[{"title":" \t\t\t\t\tNEWS: လီဗာပူးအသင်းနဲ့ မိုဆာလာတို့ အနာဂတ် ပလန်အတွက် စကားပြောကြမယ်\t\t\t\t","date":"April 30, 2024","author":"LFC2","link":"https:\/\/lfcthadin.com\/archives\/6046","imageLink":"https:\/\/lfcthadin.com\/wp-content\/uploads\/2024\/02\/salah-lfc-injuried-326x245.jpg","description":"လီဗာပူးနဲ့ မိုဆာလာတို့ဟာ ရာသီကုန်မှာတော့ အီဂျစ်သားရဲ့ ရေတို ရေရှည် အနာဂတ်နဲ့ ပတ်သက်လို့ စကားပြောကြဖို့ ပြင်ဆင်ထားကြောင်း တယ်လီဂရပ်က သတင်းပေးလာပါတယ်။ ဆာလာဟာ တစ်ပတ် လုပ်ခ ပေါင် ၃ သိန်းခွဲရ စာချုပ်ဟာ ၂၀၂၅ နွေမှာ စာချုပ်ကုန်မှာပါ။ ကလပ်ရဲ့ အားကစားဒါရိုက်တာသစ် ရစ်ချက်ဟုချ်၊ […]"},{"title":" \t\t\t\t\tအာနယ်နဲ့တကွ အဖွဲ့သား ၄ ဦး၊ ဆာလာ ကိစ္စ အသေးစိတ် ညိနှိုင်းမယ်၊ ခံစစ်မှူးသစ် ဦးစားပေး ခေါ်ဖို့ရှိခြင်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ\t\t\t\t","date":"April 30, 2024","author":"LFC2","link":"https:\/\/lfcthadin.com\/archives\/6042","imageLink":"https:\/\/lfcthadin.com\/wp-content\/uploads\/2024\/04\/e4654fghghjjkh-326x245.jpg","description":"လီဗာပူးသတင်းရင်းမြစ်တွေရဲ့ ဖော်ပြချက်အရ အသင်းဟာ နည်းပြသစ်ဖြစ်လာမယ့် အာနယ် စလော့အတွက် အဓိက အစုအဖွဲ့ကို ဆက်ထိန်းပေးနိုင်ဖို့ ကြိုးစားပေးမှာဖြစ်ပါတယ်။ ဖီယင်နုအသင်းရဲ့ နည်းစနစ်ဆိုင်ရာ စိစစ်မှု အကြံပေးသူ Etienne Reijnen ဟာ အာနယ် စလော့နဲ့အတူ လီဗာပူးထံ ရောက်လာမယ့် ၄ ဦးမြောက် အဖွဲ့သားဖြစ်ပါတယ်။ ကလော့ပ်ရဲ့ […]"},{"title":" \t\t\t\t\tNEWS: ဆာလာ၊ ထရန့်၊ ဗန်ဒိုက်တို့နဲ့ ပတ်သက်တဲ့ လီဗာပူးရဲ့ ပလန်တွေကို Ornstein ဖော်ထုတ်\t\t\t\t","date":"April 29, 2024","author":"LFC2","link":"https:\/\/lfcthadin.com\/archives\/6038","imageLink":"https:\/\/lfcthadin.com\/wp-content\/uploads\/2024\/04\/salah-vdd-trent-045-326x245.jpg","description":"လီဗာပူးအသင်းဟာ နောက်ရာသီ အသင်းရဲ့ လူစာရင်းမှာ အစိတ်အပိုင်း တစ်ခုအဖြစ် မိုဆာလာကို ဆက်ထိန်းဖို့ စီစဉ်ထားသလို ကစားသမားကလည်း ဆက်နေမယ်လို့ အပြည့်အဝ ယုံကြည်နေပါတယ်။ အသက် ၃၁ နှစ်အရွယ် ကစားသမားဟာ အသင်းနဲ့ စာချုပ် ၁၂ လပဲ ကျန်ရှိတာကြောင့် သူ ထွက်ခွာတော့မယ်လို့ ယူဆချက်တွေ […]"},{"title":" \t\t\t\t\tထရန့်တို့ကို စာချုပ်သစ် ပေးလိုနေခြင်း၊ ဆာလာအတွက် ဆော်ဒီဘက်က သန်း ၁၀၀ ဖြင့် ကမ်းလှမ်းဖွယ်ရှိခြင်းနဲ့ နံနက်ခင်း လီဗာပူးသတင်းတိုများ\t\t\t\t","date":"April 29, 2024","author":"LFC2","link":"https:\/\/lfcthadin.com\/archives\/6032","imageLink":"https:\/\/lfcthadin.com\/wp-content\/uploads\/2024\/04\/34457fghghj-326x245.jpg","description":"မနေ့ညက မြောက်လန်ဒန်ဒါဘီပွဲမှာ စပါးအသင်း ရှုံးနိမ့်ခဲ့တာကြောင့် လက်ကျန် ၃ ပွဲ အလိုမှာပဲ လီဗာပူးအသင်း ချန်ပီယံလိဂ်ဝင်ခွင့် သေချာသွားခဲ့ပါပြီ။ လီဗာပူးအသင်းဟာ ကွမ်းဆက်နဲ့ ထရန့်လို အကယ်ဒမီထွက် ကြယ်ပွင့်တွေကို သက်တမ်းတိုးစာချုပ်သစ်တွေ ပေးဖို့ ပြင်ဆင်နေပါတယ်။ လီဗာပူးအသင်းဟာ ဗန်ဒိုက်ကိုလည်း စာချုပ်သစ်ပေးလိုစိတ် ရှိထားပါတယ်။ အန်ဖီးကို အာနယ် […]"},{"title":" \t\t\t\t\tNEWS: ရိုမန်နို ပြောပြလာတဲ့ ဆာလာ အပြောင်းအရွှေ့ကိစ္စ၊ လီဗာပူးရဲ့ နွေစျေးကွက် အဓိက ပစ်မှတ်\t\t\t\t","date":"April 28, 2024","author":"LFC2","link":"https:\/\/lfcthadin.com\/archives\/6025","imageLink":"https:\/\/lfcthadin.com\/wp-content\/uploads\/2024\/04\/46457fghghg-326x245.jpg","description":"လီဗာပူးအသင်းမှာ ကိစ္စတွေ ဖြစ်ပွားနေပြီလို့ အပြောင်းအရွှေ့ သတင်းထောက်က ထုတ်ပြောလာပြီး ကလော့ပ်နဲ့ ဆာလာ ကိစ္စဟာ “တင်းမာတဲ့ အခြေအနေ တစ်ရပ်ဖြစ်တယ်ဆိုတာ မြင်သာကြောင်း” ၎င်းက ထုတ်ပြောခဲ့ပါတယ်။ မတ်လနဲ့ ဧပြီလတွေအတွင်း မိုဆာလာဟာ သွင်းဂိုး ၂ ဂိုးပဲ သွင်းယူနိုင်ခဲ့ကာ လီဗာပူးအသင်း ဆုဖလား စိန်ခေါ်မှုကနေ […]"},{"title":" \t\t\t\t\tချယ်ဆီးဘက်က ကြိုးစားပေမယ့် ဒါဝင် နူးညက်စ်ကို မရောင်းဖို့ တားဆီးခဲ့တဲ့ ယာဂင်\t\t\t\t","date":"April 28, 2024","author":"LFC2","link":"https:\/\/lfcthadin.com\/archives\/6027","imageLink":"https:\/\/lfcthadin.com\/wp-content\/uploads\/2024\/02\/klopp-darwin-afc-326x245.jpg","description":"ရာသီစတုန်းက ပရီးမီးယားလိဂ်ကလပ် ချယ်ဆီးအသင်းဟာ ဒါဝင် နူးညက်စ်ကို ခေါ်ယူဖို့ ကြိုးစားကြောင်းကို ကျနော်တို့ ဖော်ပြခဲ့ဖူးပါတယ်။ မာဆေးဆိုဒ်သတင်းထောက်တွေက အဆိုပါကိစ္စကို ငြင်းဆန်ခဲ့ကြပေမယ့် အခုချိန်မှာတော့ အဲ့ချိတ်ဆက်မှုဟာ တကယ်ဖြစ်ခဲ့ကြောင်း အပြောင်းအရွှေ့ သတင်းထောက် ရိုမန်နိုက မနေ့ကပဲ caughtoffside ရဲ့ လီဗာပူးဆိုင်ရာ အထူးကဏ္ဍကနေ ဖော်ပြလာပါတယ်။ ရိုမန်နိုကတော့ […]"},{"title":" \t\t\t\t\tအင်္ဂလန်ကလပ်တွေရဲ့ ရှေးရိုး အသင်းတည်ဆောက်ပုံကို အာနယ် စလော့ ခေတ်မှာ အပြီးဖျက်သိမ်းမယ့် လီဗာပူး\t\t\t\t","date":"April 28, 2024","author":"LFC2","link":"https:\/\/lfcthadin.com\/archives\/6021","imageLink":"https:\/\/lfcthadin.com\/wp-content\/uploads\/2024\/04\/45756fghj-326x245.jpg","description":"လီဗာပူးအသင်းဟာ မကြာခင်မှာ ခေတ်သစ်တစ်ခုကို စတင်မှာဖြစ်ပြီး ကလပ်ရဲ့ ဖွဲ့စည်းပုံကို အသစ်ပြန်ချနေပြီဖြစ်ပါတယ်။ ဒီဖွဲ့စည်းပုံ တစ်ခုလုံးကို FSG CEO အဖြစ် မိုက်ကယ်အတ်ဝပ် တာဝန်ယူမှာဖြစ်ကာ အသင်းပိုင်ရှင်တွေက သူ့ကို လုပ်ပိုင်ခွင့်တွေ အများကြီး ပေးအပ်ထားပြီဖြစ်ပါတယ်။ ယခင်က FSG CEO ဖြစ်တဲ့ အမေရိကန်သား မိုက်ဂေါ်ဒန်ကလည်း […]"},{"title":" \t\t\t\t\tNEWS: အာနယ် စလော့ အပါ အဖွဲ့သား ၃ ဦးကို ခေါ်ယူနိုင်ကြောင်း ၄၈ နာရီအတွင်း လီဗာပူး ကြေညာမည်\t\t\t\t","date":"April 26, 2024","author":"LFC2","link":"https:\/\/lfcthadin.com\/archives\/6003","imageLink":"https:\/\/lfcthadin.com\/wp-content\/uploads\/2024\/04\/arne-klopp-lfc-09546-326x245.jpg","description":"လီဗာပူးအသင်းဟာ နည်းပြသစ်အဖြစ် ဖီယင်နုအသင်းကနေ အာနယ် စလော့ကို ခေါ်ယူရေး ကိစ္စအား လာမယ့် ၄၈ နာရီအတွင်း အပြီးသတ်မှာဖြစ်ပါတယ်။ အာနယ် ကိုယ်တိုင်က လီဗာပူးကို ပြောင်းလိုပါတယ်လို့ မီဒီယာတွေ့ဆုံမှုမှာ ထုတ်ပြောခဲ့အပြီး သောကြာနေ့က ကလပ် ၂ သင်းကြား စကားပြောမှုဟာ တိုးတက်တဲ့ အခြေအနေကို ရောက်ရှိခဲ့ပါတယ်။ […]"},{"title":" \t\t\t\t\tဆောင်းပါး | လီဗာပူးအသင်းက အမ်မိုရင်းကို ဖယ်ထုတ်ပြီး အာနယ်ဘက်ကို ဦးလှည့်သွားရခြင်း အကြောင်းရင်း\t\t\t\t","date":"April 26, 2024","author":"LFC2","link":"https:\/\/lfcthadin.com\/archives\/5998","imageLink":"https:\/\/lfcthadin.com\/wp-content\/uploads\/2024\/04\/45456fghghj-326x245.jpg","description":"လီဗာပူးအသင်းဟာ နည်းပြကလော့ပ်နေရာ အစားထိုးဖို့အတွက် ဒေတာအဖွဲ့ရဲ့ အကူအညီနဲ့အတူ ဥရောပတလွှားက လူငယ်နည်းပြများစွာကို စောင့်ကြည့်မှု လုပ်ခဲ့ပါတယ်။ စပို့တင်းနည်းပြ အမ်မိုရင်းနဲ့ ဘရိုက်တန်နည်းပြ ဒီဇာဘီတို့ဟာ ရေပန်းစားမှု ထိပ်ဆုံးမှာ ပါဝင်ခဲ့ပေမယ့် ရုတ်တရတ်ပဲ အခြေအနေတွေ အားလုံးက ပြောင်းလဲလာခဲ့ပြီး နယ်သာလန်ကလပ် ဖီယင်နုအသင်းမှ နည်းပြ အာနယ်စလော့ပ်ကို ဦးစားပေးအဖြစ် […]"},{"title":" \t\t\t\t\tမိုက်ကယ် အတ်ဝပ်က ဒါဝင် နူးညက်စ်ကို သဘောမကျပေမယ့် သီးသန့် ပလန်တွေ စီစဉ်ထား\t\t\t\t","date":"April 26, 2024","author":"LFC2","link":"https:\/\/lfcthadin.com\/archives\/5993","imageLink":"https:\/\/lfcthadin.com\/wp-content\/uploads\/2024\/04\/4655677fgghjhjk-326x245.jpg","description":"လီဗာပူးအသင်းဟာ ဒီနွေစျေးကွက်မှာ ဒါဝင် နူးညက်စ်ကို ရောင်းထုတ်မှာ မဟုတ်ဘဲ မန်နေဂျာသစ် လက်အောက် အချိန်တစ်ခုပေးဖို့ ပြင်ဆင်ထားပါတယ်။ လီဗာပူးမန်နေဂျာသစ် ကိစ္စနဲ့ ဒါဝင် ကိစ္စဟာ ဆက်စပ်လို့ရတဲ့ သတင်းကြီး တစ်ပုဒ်ဖြစ်ပေမယ့် ဖတ်ရှုသူတွေအတွက် ပိုမို ရှင်းလင်းစေဖို့ ၂ ပုဒ် ခွဲပြီး ဖော်ပြဖို့ စီစဉ်ထားပါတယ်။ […]"}]
